bottles
cava
cemu
deemix
emote
flatseal
gpu-usage-waybar-git
hyprshot
hyprsunset-git
jdownloader2
kew
librewolf-bin
libva-nvidia-driver-git
localsend-bin
paper-icon-theme-git
pipes.sh
polymc
protontricks
python-conda
python310
qdirstat
qt6ct-kde
ryujinx
spotube-bin
suyu-bin
swayosd-git
tty-clock
ungoogled-chromium-bin
vscodium-bin
xdg-desktop-portal-hyprland-git
yay
yt-x-git
