adobe-source-han-sans-jp-fonts
adobe-source-han-serif-jp-fonts
alacritty
amd-ucode
arduino-cli
arduino-ide
base
base-devel
bitwarden
blueman
bluez
bluez-utils
bridge-utils
brightnessctl
btop
cmake
cmatrix
copyq
cudnn
dkms
dnsmasq
dolphin
dolphin-emu
dunst
easyeffects
efibootmgr
eog
exfatprogs
eza
fastfetch
feh
ffmpegthumbnailer
file-roller
flameshot
fzf
gamescope
gedit
gimp
git
gjs
glib2-devel
gnome-keyring
godot
gopsuinfo
gparted
grim
grub
gst-plugin-pipewire
gtk-engine-murrine
gvfs
gvfs-mtp
htop
hypridle
hyprland
hyprlock
hyprpaper
imagemagick
inxi
iptables-nft
iwd
jdk21-openjdk
jq
kitty
kvantum
libguestfs
libpulse
linux
linux-firmware
linux-headers
linuxconsole
lollypop
lsp-plugins
lutris
mission-center
mousepad
mpd
mpv
mpv-mpris
nano
neofetch
network-manager-applet
networkmanager
noto-fonts-emoji
npm
nvidia-dkms
nvidia-settings
nvtop
nwg-displays
nwg-dock-hyprland
nwg-look
nwg-menu
nwg-panel
obs-studio
obsidian
oculante
ollama
openbsd-netcat
openvpn
otf-font-awesome
pacman-contrib
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
playerctl
pnpm
polkit-gnome
polkit-kde-agent
power-profiles-daemon
proton-vpn-gtk-app
python-pip
python-pyquery
python-pytorch
python-pywal
python-requests
python-torchvision
qalculate-gtk
qemu-full
qt5-quickcontrols2
qt5-wayland
qt5ct
qt6-wayland
ranger
rmpc
rofi-wayland
scrcpy
sddm
signal-desktop
sl
slurp
smartmontools
sof-firmware
spotify-launcher
starship
steam
swappy
swayimg
swaync
syncthing
systemd-resolvconf
tcpdump
telegram-desktop
tesseract
thunar
thunar-archive-plugin
thunar-volman
timeshift
ttf-droid
ttf-fira-code
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
tumbler
typescript
udiskie
ueberzugpp
unzip
vde2
veracrypt
vim
virt-manager
virt-viewer
volumeicon
waybar
wev
wget
wireguard-tools
wireless_tools
wireplumber
wofi
wtype
xdg-desktop-portal-gtk
xdg-user-dirs
xdg-utils
xorg-server
xorg-xinit
yad
ydotool
yt-dlp
zip
zram-generator
